import styles from "./AboutPage.module.scss";
import Header from "../../components/Header/Header";
function AboutPage() {
	return (
		<div>
			<Header/>
			<div className={styles.aboutPage}>
			<section>
				<h2>О нас</h2>
				<p>
					Представительство Правительства Ярославской области при Правительстве
					Российской Федерации - структурное подразделением аппарата
					Правительства области.
				</p>

				<p>
					Представительство создано для обеспечения официального представления
					Правительства области в федеральных органах государственной власти
					Российской Федерации, Общественной палате Российской Федерации,
					общероссийских и международных общественных и религиозных
					организациях, органах государственной власти субъектов Российской
					Федерации.
				</p>

				<p>
					Представительство в своей деятельности руководствуется Конституцией
					Российской Федерации, федеральными конституционными законами,
					федеральными законами, правовыми актами Президента Российской
					Федерации, Правительства Российской Федерации, Уставом Ярославской
					области, законами Ярославской области, указами, распоряжениями и
					поручениями Губернатора области, постановлениями Правительства области
					и настоящим Положением.
				</p>

				<p>
					Представительство осуществляет свою деятельность во взаимодействии с
					органами государственной власти Российской Федерации, Ярославской
					области, иных субъектов Российской Федерации, органами местного
					самоуправления, лицами, замещающими государственные и муниципальные
					должности, организациями.
				</p>
			</section>

			<section>
				<h2>Задачи Представительства</h2>
				<ol>
					<li>
						Обеспечение взаимодействия Губернатора области, Правительства
						области и иных органов исполнительной власти области с федеральными
						органами государственной власти Российской Федерации, Общественной
						палатой Российской Федерации, другими общероссийскими и
						международными общественными и религиозными организациями, органами
						государственной власти субъектов Российской Федерации, организациями
						и гражданами.
					</li>
					<li>
						Сопровождение заявок, обращений, предложений, иных инициатив
						Губернатора области, Правительства области и иных органов
						исполнительной власти области при их рассмотрении федеральными
						органами государственной власти Российской Федерации.
					</li>
					<li>
						Содействие Правительству области и иным органам исполнительной
						власти области в установлении и развитии деловых связей с
						дипломатическими, торговыми и культурными представительствами
						иностранных государств, международными правительственными и
						неправительственными организациями, органами государственной власти
						субъектов Российской Федерации.
					</li>
				</ol>
			</section>
			<section>
				<h2>Функции Представительства</h2>
				<h3>
					Для решения поставленных задач Представительство выполняет следующие
					функции:
				</h3>
				<ol>
					<li>
						По вопросам обеспечения взаимодействия Губернатора области,
						Правительства области и иных органов исполнительной власти области с
						федеральными органами государственной власти Российской Федерации,
						Общественной палатой Российской Федерации, другими общероссийскими и
						международными общественными и религиозными организациями, органами
						государственной власти субъектов Российской Федерации, организациями
						и гражданами:
						<ul>
							<li>
								Представляет Правительство области на общественно-политических и
								социально значимых мероприятиях регионального, межрегионального
								и международного уровня (далее – официальные мероприятия), на
								координационных советах межрегионального уровня.
							</li>
							<li>
								Содействует организации проведения официальных мероприятий,
								организуемых органами исполнительной власти области, на
								территории г. Москвы и Московской области.
							</li>
							<li>
								По поручению Губернатора области, заместителей Губернатора
								области содействует обеспечению участия должностных лиц
								федеральных органов государственной власти Российской Федерации
								и органов государственной власти субъектов Российской Федерации,
								членов Общественной палаты Российской Федерации, других
								общероссийских и международных общественных и религиозных
								организаций в официальных мероприятиях, проводимых на территории
								Ярославской области.
							</li>
							<li>
								Содействует организации подписания от имени Губернатора
								Ярославской области, Правительства области и иных органов
								исполнительной власти области договоров, соглашений и иных
								документов на территории г. Москвы и Московской области.
							</li>
							<li>
								Обеспечивает оформление пропусков Губернатора области,
								должностных лиц Правительства области и иных органов
								исполнительной власти области в здания федеральных органов
								государственной власти Российской Федерации.
							</li>
						</ul>
					</li>
					<li>
						По вопросам сопровождения заявок, обращений, предложений, иных
						инициатив Губернатора области, Правительства области и иных органов
						исполнительной власти области при их рассмотрении федеральными
						органами государственной власти Российской Федерации:
						<ul>
							<li>
								По поручению Губернатора области, заместителей Губернатора
								области ведет мониторинг рассмотрения федеральными органами
								государственной власти Российской Федерации документов,
								направленных от имени Губернатора области, Правительства области
								и иных органов исполнительной власти области.
							</li>
							<li>
								Совместно с органами исполнительной власти области
								взаимодействует с федеральными органами государственной власти
								Российской Федерации по вопросам, связанным с рассмотрением
								документов, направленных от имени Губернатора области,
								Правительства области и иных органов исполнительной власти
								области.
							</li>
							<li>
								Информирует Губернатора области, заместителей Губернатора
								области о ходе рассмотрения документов, направленных от имени
								Губернатора области, Правительства области, иных органов
								исполнительной власти области, и о решениях, принимаемых
								федеральными органами государственной власти Российской
								Федерации при рассмотрении указанных документов.
							</li>
						</ul>
					</li>
					<li>
						По вопросам содействия Правительству области и иным органам
						исполнительной власти области в установлении и развитии деловых
						связей с дипломатическими, торговыми и культурными
						представительствами иностранных государств, международными
						правительственными и неправительственными организациями, органами
						государственной власти субъектов Российской Федерации:
						<ul>
							<li>
								Организует встречи Губернатора области, должностных лиц
								Правительства области и иных органов исполнительной власти
								области с представителями федеральных органов государственной
								власти Российской Федерации и органов государственной власти
								субъектов Российской Федерации, членами Общественной палаты
								Российской Федерации, других общероссийских и международных
								общественных и религиозных организаций, иных организаций на
								территории г. Москвы и Московской области.
							</li>
							<li>
								Принимает участие в официальных мероприятиях с целью
								установления деловых связей, в которых заинтересованы
								Правительство области и иные органы исполнительной власти
								области.
							</li>
							<li>
								Осуществляет подготовку информационных и аналитических
								материалов, представляющих экономический, социально значимый,
								общественно-политический интерес для Правительства области и
								иных органов исполнительной власти области.
							</li>
							<li>
								Взаимодействует с региональной общественной организацией
								«Ярославское землячество в Москве» и иными общественными
								организациями в целях содействия установлению и развитию деловых
								связей, в которых заинтересованы Правительство области и иные
								органы исполнительной власти области.
							</li>
						</ul>
					</li>
					<li>
						Кроме того, для решения поставленных задач Представительство в
						установленной сфере деятельности:
						<ul>
							<li>
								Оказывает консультативную и методическую поддержку органам
								государственной власти Ярославской области, органам местного
								самоуправления муниципальных образований области.
							</li>
							<li>
								Предоставляет неограниченному кругу лиц общедоступную информацию
								о деятельности Представительства посредством ее размещения в
								информационно-телекоммуникационной сети «Интернет» на странице
								Представительства на официальном портале органов государственной
								власти Ярославской области в форме открытых данных.
							</li>
							<li>
								Предоставляет информацию о деятельности Представительства (за
								исключением информации ограниченного доступа):
								<ul className={styles.innerOl}>
									<li>- пользователям информации по их запросу;</li>
									<li>
										- средствам массовой информации по запросам редакций, а также
										путем проведения пресс-конференций, рассылки справочных и
										статистических материалов и в иных формах.
									</li>
								</ul>
							</li>
						</ul>
					</li>
				</ol>
			</section>
			<section>
				<h2>Права Представительства</h2>
				<h3>Представительство имеет право:</h3>
				<ol>
					<li>
						Согласовывать проекты нормативных правовых актов Ярославской области
						по вопросам, связанным с задачами и функциями Представительства.
					</li>
					<li>
						В соответствии с законодательством Ярославской области пользоваться
						государственными информационными системами Ярославской области и
						информацией, находящейся в распоряжении Правительства области и
						органов исполнительной власти области.
					</li>
					<li>
						В соответствии с законодательством Российской Федерации и
						законодательством Ярославской области запрашивать и получать от
						органов государственной власти, органов местного самоуправления
						муниципальных образований области, общественных объединений,
						организаций и граждан информацию для решения поставленных задач.
					</li>
				</ol>
			</section>
			<section>
				<h2>Организация деятельности Представительства</h2>
				<ol>
					<li>
						Представительство возглавляет заместитель Губернатора области –
						руководитель Представительства (далее – руководитель), назначаемый
						на должность и освобождаемый от должности указом Губернатора
						области.
					</li>
					<li>Представительство не имеет структурных подразделений.</li>
					<li>
						Руководитель:
						<ul>
							<li>
								Руководит Представительством, организует и контролирует его
								деятельность, действуя на принципах единоначалия.
							</li>
							<li>
								Согласовывает государственные контракты, договоры, соглашения,
								другие документы гражданско-правового характера, а также иные
								документы в соответствии с задачами, установленными в разделе 2
								настоящего Положения.
							</li>
							<li>
								Несет персональную ответственность за выполнение всех задач,
								возложенных на Представительство, и достижение показателей
								деятельности Представительства, в том числе показателей
								реализации государственных программ Ярославской области,
								подпрограмм и основных мероприятий государственных программ
								Ярославской области, по которым Представительство является
								ответственным исполнителем, а также отдельных мероприятий
								региональных, областных и ведомственных целевых программ, по
								которым Представительство является соисполнителем.
							</li>
							<li>
								В соответствии с Регламентом Правительства области осуществляет
								контроль за ходом исполнения поручений, связанных с решением
								поставленных задач, содержащихся:
								<ul className={styles.innerOl}>
									<li>
										- в нормативных правовых актах Правительства области и
										Губернатора области;
									</li>
									<li>
										- в резолюциях Губернатора области на служебную и иную
										деловую корреспонденцию;
									</li>
									<li>- в протоколах совещаний.</li>
								</ul>
							</li>
						</ul>
					</li>
					<li>
						Финансирование деятельности Представительства, а также выплата
						денежного содержания работникам Представительства осуществляются за
						счет средств областного бюджета.
					</li>
					<li>
						Представительству в соответствии с действующим законодательством
						предоставляется имущество, необходимое для обеспечения его
						деятельности.
					</li>
					<li>
						Представительство упраздняется распоряжением Губернатора области в
						соответствии с законодательством Российской Федерации и Ярославской
						области.
					</li>
				</ol>
			</section>
		</div>
		</div>
	);
}
export default AboutPage;
