import {
  small,
  big,
} from "../components/ContactsPage/Contacts/ContactItem/ContactItem.module.scss";
export const dataContacts = [
  {
    name: "Пичугина Екатерина Игоревна",
    post: "Советник заместителя Губернатора области",
    phone: "+7(495)278-60-19",
    size: small,
  },
  {
    name: "Крылова Инна Александровна",
    post: "Советник заместителя Губернатора области",
    phone: "+7(495) 568-14-69",
    size: small,
  },
  {
    name: "Дгебуадзе Давид Викторович",
    post: "Начальник отдела внешнеэкономической деятельности",
    phone: "+7(495) 568-14-72",
    size: big,
  },
  {
    name: "Комарова Анастасия Борисовна",
    post: "Заместитель руководителя представительства -начальник отдела экономики и инвестиций",
    phone: "+7(495) 568-14-72",
    size: big,
  },
  {
    name: "Шилкина Изабелла Викторовна",
    post: "Советник заместителя Губернатора области",
    phone: "+7(495) 568-14-72",
    size: small,
  },
  {
    name: "Гречко Андрей Борисович",
    post: "Заместитель руководителя представительства",
    phone: "+7(495) 568-14-76",
    size: big,
  },
  {
    name: "Горбунов Василий Александрович",
    post: "Зам. Губернатора Ярославской области -  руководитель представительства ",
    phone: "+7(495) 568-14-70",
    size: big,
  },
];
